[
  {
    "text": "The best way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "It's not whether you get knocked down, it's whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "If you are working on something exciting, it will keep you motivated.",
    "author": "Steve Jobs"
  },
  {
    "text": "Success is not in what you have, but who you are.",
    "author": "Bo Bennett"
  },
  {
    "text": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "If you can dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
  },
  {
    "text": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "A journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Opportunities don't happen, you create them.",
    "author": "Chris Grosser"
  },
  {
    "text": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William Butler Yeats"
  },
  {
    "text": "I never dreamed about success, I worked for it.",
    "author": "Estee Lauder"
  },
  {
    "text": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  }
]
